[
{
  "id": 73,
  "title": "Este coche eléctrico arrasa en España y nadie puede pararlo: ranking completo 2025",
  "summary": "Ranking oficial de los coches eléctricos más vendidos en España en 2025 basado en datos de ANFAC y AEDIVE. El Tesla Model Y lidera con más de 12.500 matriculaciones, seguido del MG4 Electric y el Tesla Model 3 Highland. Análisis de por qué estos modelos triunfan: precios competitivos, autonomías superiores a 300 km, renting atractivo y ayudas del Plan MOVES. Incluye tabla comparativa técnica del top 10 con autonomía, potencia y precios, y previsiones de modelos que podrían irrumpir en 2026 como el Renault 5 E-Tech, Citroën ë-C3 y BYD Seal U.",
  "category": "Guías",
  "image": "imagenes/tesla-model-y-2025-urbano.png",
  "link": "articulos/coches-electricos-mas-vendidos-espana-2025.html",
  "date": "2026-01-14",
  "readTime": "9 min"
},
  {
  "id": 72,
  "title": "La cifra que nadie te cuenta: cuánto cuesta realmente conducir un eléctrico en 2026",
  "summary": "Análisis completo del coste por kilómetro de un coche eléctrico en España desde 2020 hasta 2026. Descubre cómo el precio varía hasta 10 veces según dónde cargues: desde 0,50€/100 km con autoconsumo solar hasta 12,75€ en cargadores rápidos públicos. Incluye datos de Eurostat sobre evolución de precios eléctricos, comparativa directa con gasolina y diésel, costes reales por modelos populares como Citroën ë-C3, Hyundai Inster y Kia EV3, y cómo las tarifas con discriminación horaria han protegido a los propietarios de EV durante la crisis energética.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1623572435912-9940866dca4e?w=600&auto=format&fit=crop&q=60",
  "link": "articulos/coste-kilometro-coche-electrico-espana-2020-2026.html",
  "date": "2026-01-12",
  "readTime": "12 min"
},
  {
  "id": 71,
  "title": "El dato clave que nadie te cuenta antes de instalar un cargador de coche eléctrico en casa",
  "summary": "Guía completa sobre qué potencia eléctrica necesitas realmente para cargar tu coche eléctrico en casa. Descubre la potencia contratada media en España según la CNMC, las diferencias entre cargar con enchufe Schuko y wallbox, ejemplos reales con modelos como Tesla Model 3, Hyundai Kona y Renault Megane E-Tech, y cómo usar la gestión dinámica de potencia para cargar sin subir tu contrato. Incluye tabla comparativa de potencias, tarifas eléctricas recomendadas por el MITECO y cómo ahorrar hasta un 60% cargando en horario valle.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1615903714163-1c9768bfcd06?w=600&auto=format&fit=crop&q=60",
  "link": "articulos/potencia-electrica-cargar-coche-electrico-casa.html",
  "date": "2026-01-09",
  "readTime": "9 min"
},
  {
  "id": 70,
  "title": "El error que cometen 8 de cada 10 usuarios cuando su cargador falla",
  "summary": "Guía completa sobre qué hacer cuando tu wallbox o cargador de coche eléctrico se estropea. Descubre los 6 fallos más comunes y cómo diagnosticarlos, el protocolo paso a paso antes de llamar al técnico, tus derechos como consumidor que las empresas no te cuentan, y la garantía legal de 3 años que tienes en España desde 2022. Incluye comparativa de costes de reparación vs sustitución, mantenimiento preventivo y cuándo merece la pena cambiar a un modelo nuevo.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1653665674648-7cc7fa657547?q=80&w=600&auto=format&fit=crop",
  "link": "articulos/cargador-coche-electrico-averia-garantias-derechos.html",
  "date": "2026-01-08",
  "readTime": "12 min"
},
  {
  "id": 69,
  "title": "El método que puede dejarte la instalación del wallbox casi gratis",
  "summary": "Guía completa para financiar la instalación de un cargador doméstico en España combinando todas las ayudas disponibles. Descubre cómo reducir el coste de 2.000€ a menos de 300€ aprovechando el Plan MOVES III (hasta 80%), la deducción del 15% en IRPF, bonificaciones municipales en IBI e ICIO, y financiación a plazos sin intereses. Incluye ejemplo real paso a paso, trucos para maximizar el ahorro y preguntas frecuentes con fuentes verificadas.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1633158829585-23ba8f7c8caf?w=600&auto=format&fit=crop&q=60",
  "link": "articulos/financiar-instalacion-cargador-domestico.html",
  "date": "2026-01-07",
  "readTime": "12 min"
},
  {
  "id": 68,
  "title": "La cifra que desmonta el mayor mito sobre los coches eléctricos",
  "summary": "Análisis completo de la huella de carbono de un coche eléctrico comparando fabricación vs uso a lo largo de su vida útil. Descubre cuánto contamina realmente fabricar una batería, en cuántos kilómetros se compensa la diferencia y por qué los eléctricos emiten hasta un 73% menos de CO₂ que los de gasolina según el ICCT. Incluye datos del mix eléctrico, reciclaje de baterías y ejemplos comparativos con fuentes verificadas.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1647427060118-4911c9821b82?w=600&auto=format&fit=crop&q=60",
  "link": "articulos/huella-carbono-coche-electrico-fabricacion-vs-uso.html",
  "date": "2026-01-05",
  "readTime": "12 min"
},
  {
  "id": 67,
  "title": "Cuánto tarda en cargar un coche eléctrico: los tiempos reales que nadie te cuenta (2026)",
  "summary": "Guía completa sobre tiempos de carga de coches eléctricos según el tipo de cargador: doméstico, público, rápido y ultrarrápido. Descubre cuánto tarda realmente una carga en casa con wallbox, en estaciones públicas AC y en cargadores DC de 50 a 350 kW. Incluye tabla comparativa, ejemplos prácticos de uso real, factores que influyen en la velocidad de carga y consejos para reducir los tiempos de recarga.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1704475336842-0ab3798abf0e?w=600&auto=format&fit=crop&q=60",
  "link": "articulos/cuanto-tarda-cargar-coche-electrico.html",
  "date": "2026-01-04",
  "readTime": "12 min"
},
  {
  "id": 66,
  "title": "La tecnología que promete duplicar la autonomía de tu coche eléctrico (pero hay un problema)",
  "summary": "Guía completa sobre baterías de estado sólido para coches eléctricos: qué son, cómo funcionan, ventajas reales frente a las baterías actuales, los problemas que nadie menciona y cuándo llegarán realmente a los coches que podemos comprar. Toyota, Samsung, BMW y Nissan compiten por ser los primeros, pero los plazos siguen retrasándose.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1619641805634-b867f535071c?w=600&auto=format&fit=crop&q=60",
  "link": "articulos/baterias-estado-solido-coches-electricos-guia-completa.html",
  "date": "2026-01-02",
  "readTime": "12 min"
},

  {
  "id": 65,
  "title": "La tarifa de luz que usan quienes menos pagan por cargar su coche eléctrico en casa",
  "summary": "Descubre las mejores tarifas eléctricas para cargar tu coche eléctrico en casa en España en 2025-2026. Cuánto cuesta por kWh, cómo ahorrar con discriminación horaria, ejemplos de Iberdrola, Endesa, Repsol y Naturgy, y comparativas reales que demuestran que cargar en casa puede costar hasta 8 veces menos que en un cargador público.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1551418846-50012a4e94c7?w=600&auto=format&fit=crop&q=60",
  "link": "articulos/tarifas-luz-cargar-coche-electrico-casa-2025-2026.html",
  "date": "2026-01-01",
  "readTime": "12 min"
},
  {
  "id": 64,
  "title": "La cifra récord que España acaba de alcanzar y que cambiará tu decisión sobre el coche eléctrico",
  "summary": "España roza los 50.000 puntos de recarga públicos en 2025 con un crecimiento del 10% interanual. Descubre dónde están, qué potencias ofrecen, qué comunidades lideran el ranking y cómo usar las mejores apps para encontrar cargadores. El mapa de la infraestructura EV que demuestra que la excusa de 'no hay dónde cargar' ya no existe.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1645709453620-2c9bfc5ac66f?w=600&auto=format&fit=crop&q=60",
  "link": "articulos/puntos-recarga-espana-2025-infraestructura-ev.html",
  "date": "2025-12-31",
  "readTime": "9 min"
},
  {
  "id": 63,
  "title": "Lo que nadie te cuenta antes de comprar coche en 2026 (y que puede ahorrarte miles de euros)",
  "summary": "Gasolina, híbrido, PHEV o eléctrico: la decisión correcta puede ahorrarte más de 13.000€ en 8 años. Analizamos las 5 tecnologías disponibles, comparamos costes totales de propiedad y te decimos qué opción se adapta mejor a tu perfil de uso. Guía definitiva para no equivocarte.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1574023278969-abb7ab49945c?w=600&auto=format&fit=crop&q=60",
  "link": "articulos/que-coche-comprar-2026.html",
  "date": "2025-12-29",
  "readTime": "12 min"
},
 {
  "id": 62,
  "title": "Cuánto cuesta realmente cargar un coche eléctrico en 2025 (la verdad que nadie cuenta)",
  "summary": "De 0,00€ a 0,78€ por kWh: la diferencia entre operadores es brutal. Comparamos precios de Iberdrola, Repsol, Endesa, Tesla y más en Madrid y Barcelona. Descubre qué operador es el más barato y cómo ahorrar hasta un 80% eligiendo bien dónde y cuándo cargas.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1616361715059-9daf3fdd50be?w=600&auto=format&fit=crop&q=60",
  "link": "articulos/tarifas-recarga-coche-electrico-espana-europa-2025.html",
  "date": "2025-12-28",
  "readTime": "12 min"
},
 {
  "id": 61,
  "title": "Olvidarás los Cargadores: Las Tres Tecnologías que Cambiarán para Siempre Cómo Alimentas tu Coche Eléctrico",
  "summary": "Carreteras que cargan tu coche a 300 kW mientras conduces, repostajes de hidrógeno en 5 minutos y baterías de grafeno que alcanzan el 80% en 8 minutos. No es ciencia ficción: ya están en pruebas en Francia, España e Israel. Te cuento cuándo llegarán.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1564668836804-05a2de350bb6?w=600&auto=format&fit=crop&q=60",
  "link": "articulos/tecnologias-futuro-movilidad-electrica-carga-dinamica-hidrogeno-grafeno.html",
  "date": "2025-12-27",
  "readTime": "12 min"
},
 {
  "id": 60,
  "title": "La tecnología que enterrará a los híbridos enchufables llega en 2027 (y no es lo que piensas)",
  "summary": "Más de 960 km de autonomía, conducción 100% eléctrica y más baratos que los BEV. Los EREV o eléctricos de autonomía extendida prometen lo mejor de dos mundos: la suavidad del eléctrico sin ansiedad por autonomía. Hyundai confirma su apuesta y un gigante coreano lidera la revolución.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1646728502468-06d9c7b3c2c2?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NXx8aHl1bmRhaXxlbnwwfDB8MHx8fDI%3D",
  "link": "articulos/erev-electricos-autonomia-extendida-hyundai-2027.html",
  "date": "2025-12-26",
  "readTime": "8 min"
},
  {
  "id": 59,
  "title": "España esconde una 'mina de oro' bajo el asfalto: el plan que nadie esperaba para 2026",
  "summary": "Millones de coches eléctricos circulan ya por España con baterías llenas de litio, cobalto y níquel. Hasta ahora exportábamos estos materiales como residuos. Ahora, plantas como Novocycle y BeeCycle convierten a España en el hub europeo de reciclaje. El pasaporte de batería, la 'black mass' y cómo recuperamos el 95% de los materiales críticos.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1600439614353-174ad0ee3b25?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MzB8fGJhdGVyaWElMjBjb2NoZSUyMGVsJUMzJUE5Y3RyaWNvfGVufDB8MHwwfHx8Mg%3D%3D",
  "link": "articulos/reciclaje-baterias-coches-electricos-espana.html",
  "date": "2025-12-26",
  "readTime": "10 min"
},
  {
  "id": 58,
  "title": "El truco que usan miles de conductores para cargar su coche eléctrico sin pagar (o casi)",
  "summary": "¿Cargar gratis es posible? Sí, pero con matices. Puntos gratuitos en Ikea, Lidl y centros comerciales, apps con kWh de regalo, tarifas valle a 0,08€/kWh y autoconsumo solar. Todos los métodos reales que funcionan en 2025, sin fantasías.",
  "category": "Guías",
  "image": "https://images.unsplash.com/photo-1606131959866-21ca5619bac5?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8ODd8fGNvY2hlJTIwZWwlQzMlQTljdHJpY298ZW58MHx8MHx8fDI%3D",
  "link": "articulos/cargar-coche-electrico-gratis-barato.html",
  "date": "2025-12-25",
  "readTime": "11 min"
},
  {
    "id": 57,
    "title": "¿Comprar ahora o en enero? La decisión de 3.000€ que nadie te explica bien",
    "summary": "Quedan 7 días para que expire la deducción del 15% en el IRPF, pero en enero arranca el Plan Auto+ con ayudas directas en factura. Análisis completo: MOVES III vs Plan Auto+ 2026, tributación, tiempos de cobro y qué opción te conviene según tu perfil.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1642569135400-9e09b38dc200?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NzV8fGNvY2hlcyUyMGVsJUMzJUE5Y3RyaWNvc3xlbnwwfDB8MHx8fDI%3D",
    "link": "articulos/comprar-coche-electrico-2025-o-2026-ayudas.html",
    "date": "2025-12-24",
    "readTime": "8 min"
},
  {
    "id": 56,
    "title": "La cifra que nadie te cuenta sobre cambiar tu furgoneta diésel por una eléctrica en 2026",
    "summary": "Las ZBE cierran el cerco a los vehículos comerciales diésel, pero hay un dato clave que cambia la ecuación por completo. Análisis de rentabilidad real para autónomos y pymes: TCO, ayudas de hasta 9.000€ y ahorro operativo del 70%.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1732193933911-78eda28a50ce?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MXx8ZnVyZ29uZXRhJTIwZWwlQzMlQTljdHJpY2F8ZW58MHx8MHx8fDI%3D",
    "link": "articulos/furgonetas-camiones-electricos-autonomos-pymes-2026.html",
    "date": "2025-12-22",
    "readTime": "11 min"
},
  
  {
    "id": 55,
    "title": "Si te toca la lotería hoy, esto es lo primero que deberías saber antes de ir al concesionario",
    "summary": "Hoy se reparten más de 2.700 millones de euros en premios. Desde El Gordo hasta el Quinto premio: guía completa de qué coche eléctrico puedes comprar según tu boleto premiado. Las opciones reales para cada bolsillo.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1738680981467-36f40894447c?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTR8fGxvdGVyaWF8ZW58MHx8MHx8fDI%3D",
    "link": "articulos/loteria-navidad-coche-electrico-comprar-2025.html",
    "date": "2025-12-22",
    "readTime": "7 min"
},
  
  {
    "id": 54,
    "title": "La ciudad española que más puntos de carga instalará en 2025: así queda el mapa de la electromovilidad",
    "summary": "Barcelona lidera la expansión de infraestructura de carga en España con más de 1.800 puntos públicos y planes para 300 nuevos en 2025. Analizamos las redes más fiables, precios por operador, mejores zonas para cargar y cómo la ZBE impulsa la electromovilidad.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1583422409516-2895a77efded?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MXx8YmFyY2Vsb25hfGVufDB8fDB8fHwy",
    "link": "articulos/puntos-recarga-barcelona-expansion-2025.html",
    "date": "2025-12-20",
    "readTime": "10 min"
},
  {
    "id": 53,
    "title": "El secreto que los taxistas eléctricos no cuentan: coste real por kilómetro revelado",
    "summary": "Analizamos el coste real por kilómetro de los taxis eléctricos en España. Comparativa de modelos, rentabilidad, ahorro frente al diésel y cuál es el coche eléctrico más rentable para taxistas en 2025.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1610886023290-6ba32b20e354?w=1200&auto=format&fit=crop&q=80&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Mnx8dGF4aXxlbnwwfDB8MHx8fDI%3D",
    "link": "articulos/coches-electricos-taxistas-coste-kilometro-modelos-rentables.html",
    "date": "2025-12-18",
    "readTime": "12 min"
  },
  {
    "id": 52,
    "title": "Deducción IRPF coche eléctrico 2026: la cantidad exacta que Hacienda te devuelve",
    "summary": "Guía completa sobre la deducción del 15% en IRPF por compra de coche eléctrico en 2026. Requisitos, cantidades máximas, cómo aplicarla y el error que te puede costar hasta 3.600€. Todo lo que necesitas saber.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1554224155-6726b3ff858f?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MXx8aW1wdWVzdG9zfGVufDB8MHwwfHx8Mg%3D%3D",
    "link": "articulos/deduccion-irpf-coche-electrico-2026.html",
    "date": "2025-12-16",
    "readTime": "12 min"
  },
  {
    "id": 51,
    "title": "Esto es lo que la calefacción y el aire acondicionado le hacen a la autonomía de tu coche eléctrico",
    "summary": "Descubre cómo los sistemas de calefacción y aire acondicionado reducen la autonomía de tu coche eléctrico, los porcentajes reales de pérdida, y estrategias profesionales para conducir sin perder eficiencia. ¡Lo que nadie te cuenta!",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1658383767644-afecbf76f07c?w=400&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Mnx8YmF0ZXJpYSUyMGNvY2hlJTIwZWxlY3RyaWNvfGVufDB8fDB8fHwy",
    "link": "articulos/calefaccion-aire-acondicionado-coche-electrico.html",
    "date": "2025-12-12",
    "readTime": "12 min"
  },
  {
    "id": 50,
    "title": "¿Se puede cargar un coche eléctrico en un enchufe normal? Riesgos, tiempos y cuándo es buena idea",
    "summary": "Descubre si puedes cargar tu coche eléctrico en un enchufe Schuko doméstico: riesgos de seguridad, tiempos de carga reales (más de 20 horas para baterías grandes), normativa ITC BT-52, cuándo es aceptable usarlo y por qué el wallbox es mejor opción.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1508920291026-c344bbfca1ab?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTB8fGVuY2h1ZmV8ZW58MHx8MHx8fDI%3D",
    "link": "articulos/cargar-coche-electrico-enchufe-normal.html",
    "date": "2025-12-09",
    "readTime": "12 min"
  },
  {
    "id": 49,
    "title": "Coches eléctricos para familias numerosas: las opciones de 7 plazas que no esperabas en 2025",
    "summary": "Guía completa de SUV y monovolúmenes eléctricos de 7 plazas para familias numerosas en 2025. Comparativa de Peugeot E-5008, Kia EV9, Volvo EX90, Hyundai Ioniq 9, Mercedes EQB, BYD Tang y VW ID. Buzz con precios desde 48.000€ y autonomías de hasta 668 km.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1740170512964-860b0f8c266a?w=500&auto=format&fit=crop&q=60",
    "link": "articulos/coches-electricos-7-plazas-familias-numerosas-2025.html",
    "date": "2025-12-09",
    "readTime": "12 min"
  },
  {
    "id": 48,
    "title": "El tipo de coche que se carga solo y nadie te ha explicado bien hasta ahora",
    "summary": "Guía completa sobre coches híbridos no enchufables (HEV): cómo funcionan, por qué se recargan solos mientras conduces, tipos (full hybrid vs mild hybrid), ahorro real del 20-40% en combustible, etiqueta ECO y beneficios fiscales, modelos más populares en 2025 y para quién es la opción ideal.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1642507229657-51fc87152fc7?w=600&auto=format&fit=crop&q=60",
    "link": "articulos/que-es-coche-hibrido-no-enchufable.html",
    "date": "2025-12-09",
    "readTime": "9 min"
  },
  {
    "id": 47,
    "title": "Cargar coche eléctrico con placas solares: la cifra exacta de paneles que necesitas (y nadie te dice)",
    "summary": "Guía completa de autoconsumo EV: cuántos paneles solares necesitas realmente (10-13 para la mayoría), costes actualizados 2025, tiempos de carga, wallbox con gestión de excedente, y cálculo de rentabilidad. Amortización en menos de 5 años y movilidad prácticamente gratis durante décadas.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1509391366360-2e959784a276?w=600&auto=format&fit=crop&q=60",
    "link": "articulos/cargar-coche-electrico-placas-solares-autoconsumo.html",
    "date": "2025-12-08",
    "readTime": "10 min"
  },
  {
    "id": 46,
    "title": "Híbrido enchufable vs eléctrico puro: ventajas y desventajas (Guía 2025)",
    "summary": "Comparativa completa en primera persona entre PHEV y EV en 2025: TCO real, autonomía, recarga en casa y pública, viajes largos, ayudas y mantenimiento. Consejos prácticos y perfiles de usuario para decidir correctamente.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1596731498067-99aeb581d3d7?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NjV8fGhpYnJpZG8lMjBlbmNodWZhYmxlfGVufDB8fDB8fHwy",
    "link": "articulos/hibrido-enchufable-vs-electrico-puro-ventajas-desventajas.html",
    "date": "2025-12-05",
    "readTime": "15 min"
  },
  {
    "id": 45,
    "title": "Renting vs Compra de Coche Eléctrico para Autónomos y Empresas 2025",
    "summary": "Análisis completo del TCO: ¿renting o compra de coche eléctrico para autónomos y empresas? Comparativa fiscal, ventajas de deducción, casos prácticos reales y cuándo conviene cada opción en 2025.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1759975812539-d28983510586?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTB8fHJlbnRpbmclMjBjYXJ8ZW58MHx8MHx8fDI%3D",
    "link": "articulos/renting-vs-compra-coches-electricos-empresas-autonomos.html",
    "date": "2025-11-29",
    "readTime": "12 min"
  },
  {
    "id": 44,
    "title": "Híbridos 2035: ¿Qué pasará realmente con tu coche híbrido después de 2035?",
    "summary": "Análisis detallado sobre el futuro de los coches híbridos tras la prohibición de 2035. Explicamos qué modelos podrán seguir circulando, restricciones de acceso a ciudades, valor de reventa y alternativas de movilidad sostenible.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1745995839816-a2de7fb2fd2d?w=1200&auto=format&fit=crop&q=80",
    "link": "articulos/hibridos-2035-que-pasara-realmente.html",
    "date": "2025-11-28",
    "readTime": "12 min"
  },
  {
    "id": 43,
    "title": "Cómo elegir el tipo de electricidad para cargar tu coche eléctrico - Guía 2025",
    "summary": "Guía completa para seleccionar la mejor fuente de electricidad para tu vehículo eléctrico: comparativa de tarifas, horas valle, paneles solares y contratos energéticos para maximizar el ahorro.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1621905251189-08b45d6a269e?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NjV8fGVsZWN0cmljaWRhZHxlbnwwfDB8MHx8fDI%3D",
    "link": "articulos/elegir-tipo-electricidad-cargar-coche-electrico.html",
    "date": "2025-11-27",
    "readTime": "12 min"
  },
  {
    "id": 42,
    "title": "Cómo cargar un coche eléctrico si no tienes cargador en casa (Guía completa 2025)",
    "summary": "Explico todas las alternativas reales para cargar tu coche eléctrico sin garaje privado: puntos públicos, parkings con enchufe, trabajo, centros comerciales, carga rápida, P2P y derechos legales en comunidades.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1646752995274-6169c69ed7b1?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Njd8fGNhcmdhZG9yJTIwY29jaGUlMjBlbGVjdHJpY298ZW58MHwwfDB8fHwy",
    "link": "articulos/como-cargar-coche-electrico-sin-cargador-en-casa.html",
    "date": "2025-11-26",
    "readTime": "15 min"
  },
  {
    "id": 41,
    "title": "Batería degradada: cuándo cambiarla y cuánto cuesta en 2026",
    "summary": "Guía completa sobre la degradación de baterías en coches eléctricos: cuándo cambiarla, coste de sustitución, cómo alargar su vida útil y qué hacer con una batería degradada.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1621992906830-b3f3aabac38b?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTAwfHxiYXRlcmlhJTIwY29jaGUlMjBlbGVjdHJpY3xlbnwwfHwwfHx8Mg%3D%3D",
    "link": "articulos/bateria-degradada-cuando-cambiarla-cuanto-cuesta.html",
    "date": "2025-11-25",
    "readTime": "15 min"
  },
  {
    "id": 40,
    "title": "Cómo Comprar un Coche Eléctrico de Segunda Mano en 2026 - Guía Completa",
    "summary": "Guía definitiva para comprar un coche eléctrico usado: cómo comprobar el SOH de la batería, verificar garantías, evitar riesgos y conseguir el mejor precio. Todo lo que necesitas saber antes de comprar.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1615383690110-62acb993993e?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8OTh8fGNvY2hlJTIwZWxlY3RyaWNvfGVufDB8fDB8fHwy",
    "link": "articulos/comprar-coche-electrico-segunda-mano-2026.html",
    "date": "2025-11-24",
    "readTime": "15 min"
  },
  {
    "id": 39,
    "title": "Qué es el V2G (Vehicle-to-Grid) y cómo puede cambiar la red eléctrica en España",
    "summary": "Descubre cómo la tecnología V2G permite que tu coche eléctrico devuelva energía a la red, generando ingresos pasivos y estabilizando el sistema eléctrico. Guía completa 2025 sobre Vehicle-to-Grid en España.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1704475336842-0ab3798abf0e?w=1200&auto=format&fit=crop&q=80&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8N3x8d2FsbGJveHxlbnwwfHwwfHx8Mg%3D%3D",
    "link": "articulos/v2g-vehicle-to-grid-espana.html",
    "date": "2025-11-23",
    "readTime": "12 min"
  },
  {
    "id": 38,
    "title": "Cambios en ITV para coches eléctricos 2025-2026 - Guía completa",
    "summary": "Descubre todos los cambios en la ITV para coches eléctricos en 2025 y 2026: revisión de batería, pasaporte digital, nuevas pruebas ADAS y medición de autonomía. Guía actualizada con todo lo que necesitas saber.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1599474151975-1f978922fa02?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTB8fG1lY2FuaWNvfGVufDB8fDB8fHwy",
    "link": "articulos/cambios-itv-coches-electricos-2025-2026.html",
    "date": "2025-11-21",
    "readTime": "12 min"
  },
  {
    "id": 37,
    "title": "Deducciones Coche Eléctrico Autónomos y Empresas 2026 (IVA, IRPF)",
    "summary": "Guía experta sobre las deducciones fiscales de vehículos eléctricos para empresas y autónomos en España. Analizamos el IVA (50% vs 100%), IRPF y Amortización.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1762152212840-3ec91c031d52?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8OXx8aXJwZnxlbnwwfHwwfHx8Mg%3D%3D",
    "link": "articulos/deducciones-fiscales-coche-electrico-autonomos-empresas.html",
    "date": "2025-11-19",
    "readTime": "12 min"
  },
  {
    "id": 36,
    "title": "Wallbox Monofásico vs. Trifásico: Diferencias y Cuál Elegir para tu Coche Eléctrico",
    "summary": "Guía experta para decidir qué instalación de wallbox necesitas. Comparamos potencias, costes de instalación y si tu coche admite carga trifásica.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1732193998117-97b3b2994323?w=400&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NHx8d2FsbGJveHxlbnwwfHwwfHx8Mg%3D%3D",
    "link": "articulos/wallbox-monofasico-trifasico-diferencias.html",
    "date": "2025-11-19",
    "readTime": "10 min"
  },
  {
    "id": 35,
    "title": "Coste Total de Propiedad (TCO): EV vs. Gasolina 5 Años",
    "summary": "Análisis definitivo del TCO. Descubre cuánto ahorras realmente en 5 años con un coche eléctrico frente a un gasolina, incluyendo mantenimiento y el temido coste de la batería.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1651688730796-151972ba8f87?w=400&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTR8fGNhcmdhZG9yJTIwZGUlMjBjb2NoZSUyMGVsJUMzJUE5Y3RyaWNvfGVufDB8fDB8fHww",
    "link": "articulos/coste-total-propiedad-coche-electrico-vs-gasolina.html",
    "date": "2025-11-18",
    "readTime": "12 min"
  },
  {
    "id": 34,
    "title": "Instalar Cargador en Piso de Alquiler: Guía de Permisos y Derechos del Inquilino 2025",
    "summary": "Guía legal completa para instalar un cargador de coche eléctrico en un piso de alquiler. Conoce tus derechos como inquilino, permisos, costes y cómo notificar a la comunidad y al propietario según la Ley de Propiedad Horizontal.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1760538978585-f82dc257ec15?w=400&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NDV8fGNhcmdhJTIwZGUlMjBjb2NoZXMlMjBlbCVDMyVBOWN0cmljb3N8ZW58MHx8MHx8fDI%3D",
    "link": "articulos/instalar-cargador-piso-alquiler-permisos-derechos.html",
    "date": "2025-11-17",
    "readTime": "15 min"
  },
  {
    "id": 33,
    "title": "Degradación de la Batería del Coche Eléctrico: Guía SOH y Pérdida de Autonomía 2025",
    "summary": "Guía completa sobre degradación de batería en coches eléctricos: cómo comprobar el SOH, qué revisar en segunda mano, causas de pérdida de autonomía, garantía y métodos para prevenir el desgaste. Herramientas y diagnóstico profesional.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1721816436045-b1e437357de5?w=500&auto=format&fit=crop&q=60",
    "link": "articulos/degradacion-bateria-coche-electrico-guia-soh.html",
    "date": "2025-11-16",
    "readTime": "12 min"
  },
  {
    "id": 32,
    "title": "Carga en Casa vs Carga Pública: ¿Qué opción es más económica? Guía completa 2025",
    "summary": "Comparativa detallada entre cargar tu coche eléctrico en casa o en la calle. Descubre costes reales, tarifas valle, cargadores públicos y cuál te conviene según tu situación. Ahorra hasta un 80% en tus costes de carga con esta guía práctica.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1726220270971-d6317d9ba4cc?w=400&auto=format&fit=crop&q=60",
    "link": "articulos/carga-casa-vs-carga-publica-comparativa.html",
    "date": "2025-11-13",
    "readTime": "15 min"
  },
  {
    "id": 31,
    "title": "3 Coches Eléctricos por Menos de 5.000€ Nuevos en 2025 — Guía Completa",
    "summary": "Descubre los microcoches eléctricos más baratos de 2025: Letin Mengo, Wuling Hongguang Mini EV y Changan Lumin. Movilidad urbana sostenible desde 4.500€, con autonomías de 100-160 km y costes de uso de apenas 100€ al año. La revolución eléctrica accesible.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1646753020826-c518face72ad?w=400&auto=format&fit=crop&q=60&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NDh8fGNvY2hlJTIwZWwlQzMlQTljdHJpY298ZW58MHx8MHx8fDI%3D",
    "link": "articulos/coches-electricos-baratos-5000-euros.html",
    "date": "2025-11-12",
    "readTime": "9 min"
  },
  {
    "id": 30,
    "title": "Cómo ahorrar en electricidad cargando tu coche eléctrico - Guía 2025",
    "summary": "Guía completa para ahorrar cargando tu coche eléctrico en casa: tarifas con discriminación horaria, carga solar, wallbox inteligente y trucos para reducir tu factura hasta un 70%. Ahorra hasta 800€ al año.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1663608786776-72e279f45a95?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MXx8ZmFjdHVyYSUyMGx1enxlbnwwfHwwfHx8Mg%3D%3D&auto=format&fit=crop&q=60&w=400",
    "link": "articulos/ahorrar-electricidad-cargando-coche-electrico.html",
    "date": "2025-11-11",
    "readTime": "10 min"
  },
  {
    "id": 29,
    "title": "Tipos de Carga: Rápida, Semirrápida y Ultrarrápida — Guía Completa 2025",
    "summary": "Guía completa y detallada sobre los tipos de carga para coches eléctricos en 2025. Descubre las diferencias reales entre carga lenta, semirrápida, rápida y ultrarrápida, potencias, tiempos, costes y la mejor estrategia para tu EV.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1629056970742-eb810a6f2a4c?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&q=80&w=778",
    "link": "articulos/tipos-carga-coche-electrico-guia.html",
    "date": "2025-11-10",
    "readTime": "15 min"
  },
  {
    "id": 28,
    "title": "Deducciones fiscales y ventajas por tener un coche eléctrico en España 2025",
    "summary": "Guía completa de beneficios fiscales: exención total de matriculación, bonificación del 75% en IVTM, deducción de 600€ en IRPF por wallbox, aparcamiento gratuito en zona azul y descuentos en peajes. Ahorra más de 2.000€ al año.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1756797605116-e0adb00b390c?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTJ8fHZlbnRhamFzJTIwZmlzY2FsZXN8ZW58MHx8MHx8fDI%3D&auto=format&fit=crop&q=60&w=1200",
    "link": "articulos/ventajas-fiscales-coche-electrico-espana-2025.html",
    "date": "2025-11-09",
    "readTime": "12 min"
  },
  {
    "id": 27,
    "title": "Garantía batería coche eléctrico: guía completa y comparativa 2025",
    "summary": "Todo sobre garantía de baterías en coches eléctricos: qué cubren, duración por marca (Tesla, BYD, VW), cómo reclamar, aspectos legales. Comparativa actualizada entre fabricantes y guía práctica para proteger tu inversión.",
    "category": "Guías",
    "image": "/imagenes/bateria-estado-solido-chery.png",
    "link": "articulos/garantia-bateria-coche-electrico-guia.html",
    "date": "2025-11-08",
    "readTime": "10 min"
  },
  {
    "id": 26,
    "title": "Frenada Regenerativa en Coches Eléctricos: Guía Completa 2025",
    "summary": "Descubre todo sobre la frenada regenerativa en coches eléctricos: cómo funciona, niveles de regeneración, ventajas, mitos y cómo aprovecharla al máximo para aumentar la autonomía de tu vehículo eléctrico.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1605984715406-8b6152970046?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTF8fGZyZW5hZGElMjByZWdlbmVyYXRpdmElMjBjb2NoZSUyMGVsZWN0cmljb3xlbnwwfHwwfHx8Mg%3D%3D&auto=format&fit=crop&q=60&w=500",
    "link": "articulos/frenada-regenerativa-coches-electricos-guia.html",
    "date": "2025-11-07",
    "readTime": "12 min"
  },
  {
    "id": 25,
    "title": "Ayudas y subvenciones para coches eléctricos por comunidades autónomas 2026: hasta 12.000€ disponibles",
    "summary": "Guía completa de ayudas autonómicas para la compra de vehículos eléctricos en 2026. Combina el Plan MOVES III con ayudas regionales. Requisitos, cuantías y proceso de solicitud detallado para cada comunidad autónoma.",
    "category": "Guías",
    "image": "/imagenes/moves2026.png",
    "link": "articulos/ayudas-coches-electricos-comunidades-autonomas-2026.html",
    "date": "2025-11-06",
    "readTime": "15 min"
  },
  {
    "id": 24,
    "title": "Guía para Comprar tu Primer Coche Eléctrico en 2025: Modelos, Precios y Consejos",
    "summary": "¿Estás pensando en comprar tu primer coche eléctrico? Descubre los mejores modelos por rango de precio, ayudas disponibles, autonomía real, costes de mantenimiento y todo lo que necesitas saber para tomar la mejor decisión en 2025.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1704475386627-dcfcd97ed51a?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8OXx8ZWxlY3RyaWMlMjBjYXJ8ZW58MHx8MHx8fDI%3D&auto=format&fit=crop&q=60&w=500",
    "link": "articulos/guia-comprar-primer-coche-electrico-2025.html",
    "date": "2025-11-06",
    "readTime": "20 min"
  },
  {
    "id": 23,
    "title": "¿Contaminan Más los Coches Eléctricos que los de Combustión? Mito vs Realidad 2025",
    "summary": "Análisis completo del ciclo de vida: ¿Los coches eléctricos contaminan más que los de gasolina? Datos reales sobre fabricación de baterías, emisiones de uso, reciclaje y huella de carbono total. Desmontamos mitos con ciencia.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1578604665675-9aee692f6ddc?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8N3x8Y29udGFtaW5hY2lvbnxlbnwwfHwwfHx8Mg%3D%3D&auto=format&fit=crop&q=60&w=500",
    "link": "articulos/contaminan-mas-coches-electricos-combustion-analisis-completo.html",
    "date": "2025-11-05",
    "readTime": "18 min"
  },
  {
    "id": 22,
    "title": "Carga AC vs DC en Coches Eléctricos 2025: Diferencias, Potencias y Cuándo Usar Cada Tipo",
    "summary": "Guía definitiva sobre carga AC y DC: diferencias explicadas de forma simple, potencias reales (3.7kW a 350kW), conectores, costes, cuándo usar cada tipo y consejos basados en experiencia real con miles de cargas.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1617788138017-80ad40651399?ixlib=rb-4.1.0&auto=format&fit=crop&q=60&w=500",
    "link": "articulos/carga-ac-dc-diferencias-potencias-cuando-usar.html",
    "date": "2025-11-03",
    "readTime": "16 min"
  },
  {
    "id": 21,
    "title": "Puntos de Carga en España 2025: Guía Completa de Dónde Cargar Tu Coche Eléctrico",
    "summary": "Guía definitiva basada en experiencia real: más de 30.000 puntos de carga en España, mejores apps (Electromaps, Chargemap), principales redes (Iberdrola, Endesa, Ionity), costes reales, mapas por zonas y 10 consejos prácticos para no quedarte tirado.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1593941707882-a5bba14938c7?ixlib=rb-4.1.0&auto=format&fit=crop&q=60&w=500",
    "link": "../articulos/puntos-carga-espana-guia-completa-2025.html",
    "date": "2025-11-02",
    "readTime": "18 min"
  },
  {
    "id": 20,
    "title": "Renting vs Compra de Coches Eléctricos: Qué Opción Te Conviene Más en 2025",
    "summary": "Guía completa 2025: Descubre si te conviene más el renting coche eléctrico o la compra. Comparamos costes, ventajas fiscales, flexibilidad y casos reales para ayudarte a decidir.",
    "category": "Guías",
    "image": "https://plus.unsplash.com/premium_photo-1714672716183-a24d36dc9169?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8OXx8Y29jaGUlMjBlbGVjdHJpY298ZW58MHx8MHx8fDA%3D&auto=format&fit=crop&q=60&w=400",
    "link": "articulos/renting-vs-compra-coches-electricos.html",
    "date": "2025-10-31",
    "readTime": "15 min"
  },
  {
    "id": 19,
    "title": "Guía completa: Cómo instalar un punto de recarga en tu comunidad de vecinos",
    "summary": "Descubre todo lo que necesitas saber sobre la instalación de puntos de recarga en comunidades de vecinos según la Ley de Propiedad Horizontal. Requisitos, trámites y ayudas disponibles.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1607197109166-3ab4ee4b468f?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTB8fGNvY2hlJTIwZWxlY3RyaWNvfGVufDB8fDB8fHww&auto=format&fit=crop&q=60&w=500",
    "link": "articulos/permiso-comunidad-vecinos-instalar-punto-recarga.html",
    "date": "2025-10-30",
    "readTime": "12 min"
  },
  {
    "id": 18,
    "title": "Ayudas europeas y nacionales para vehículos eléctricos en 2026: programas, cuantías y requisitos",
    "summary": "Descubre las principales ayudas y subvenciones para coches eléctricos en Europa y España en 2026. Importes, requisitos y diferencias por país.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1594535182308-8ffefbb661e1?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NHx8Y29jaGUlMjBlbGVjdHJpY298ZW58MHx8MHx8fDA%3D&auto=format&fit=crop&q=60&w=500",
    "link": "articulos/ayudas-europeas-nacionales-vehiculos-electricos-2026.html",
    "date": "2025-10-29",
    "readTime": "10 min"
  },
  {
    "id": 17,
    "title": "Consejos para maximizar la autonomía de tu coche eléctrico: reduce la velocidad y llega más lejos",
    "summary": "El estudio Eurocharge 2025 revela el secreto para obtener la autonomía real de tu coche eléctrico: reducir la velocidad. Descubre cómo circular a 100 km/h puede duplicar tu autonomía real.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1572191267783-5618f992aff5?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTF8fGJhdGVyaWElMjBjb2NoZSUyMGVsZWN0cmljb3xlbnwwfHwwfHx8Mg%3D%3D&auto=format&fit=crop&q=60&w=400",
    "link": "articulos/consejos-maximizar-autonomia-coche-electrico-2025.html",
    "date": "2025-10-27",
    "readTime": "12 min"
  },
  {
    "id": 16,
    "title": "Guía completa de mantenimiento y cuidados del coche eléctrico",
    "summary": "Descubre cada cuánto revisar un coche eléctrico, qué piezas requieren mantenimiento y cómo cuidar la batería para alargar su vida útil.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1676337167629-d896b3ed5724?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NDB8fGJhdGVyaWElMjBjb2NoZSUyMGVsZWN0cmljb3xlbnwwfHwwfHx8Mg%3D%3D&auto=format&fit=crop&q=60&w=500",
    "link": "articulos/guia-completa-mantenimiento-cuidados-coche-electrico-2025.html",
    "date": "2025-10-24",
    "readTime": "15 min"
  },
  {
    "id": 15,
    "title": "Guía completa: cómo es el proceso de compra de un Tesla paso a paso",
    "summary": "Descubre el proceso completo de compra de un Tesla en España: desde la prueba de conducción hasta la entrega. Guía paso a paso con consejos, tiempos y experiencia real de comprador.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1700411881984-971bc29083bd?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTF8fHRlc2xhJTIwbW9kZWwlMjAzfGVufDB8fDB8fHwy&auto=format&fit=crop&q=60&w=500",
    "link": "articulos/proceso-compra-tesla-guia-completa-2025.html",
    "date": "2025-10-23",
    "readTime": "12 min"
  },
  {
    "id": 13,
    "title": "Cuánto dura la batería de un coche eléctrico y cómo alargar su vida útil",
    "summary": "Descubre cuántos años dura la batería de un coche eléctrico, qué factores afectan su vida útil y los mejores consejos para cuidarla y evitar su degradación.",
    "category": "Guías",
    "image": "../imagenes/bateria-coche-electrico-2.jpg",
    "link": "articulos/cuanto-dura-bateria-coche-electrico.html",
    "date": "2025-10-22",
    "readTime": "8 min"
  },
  {
    "id": 12,
    "title": "¿Cuánto cuesta cargar un coche eléctrico en 2025?",
    "summary": "Descubre cuánto cuesta cargar un coche eléctrico en casa o en puntos públicos. Tarifas, precios por kWh, comparativa con gasolina y consejos para ahorrar en 2025.",
    "category": "Guías",
    "image": "../imagenes/persona-cargando-coche-electrico.png",
    "link": "articulos/cuanto-cuesta-cargar-coche-electrico-2025.html",
    "date": "2025-10-20",
    "readTime": "12 min"
  },
  {
    "id": 13,
    "title": "Neumáticos para coches eléctricos: guía completa 2025",
    "summary": "Todo lo que necesitas saber sobre neumáticos específicos para vehículos eléctricos. Diferencias con neumáticos convencionales, mejores marcas, duración, eficiencia energética y consejos prácticos para tu EV.",
    "category": "Guías",
    "image": "../imagenes/neumaticos-coches-electricos.png",
    "link": "articulos/neumaticos-coches-electricos-guia-completa-2025.html",
    "date": "2025-10-17",
    "readTime": "15 min"
  },
  {
    "id": 11,
    "title": "Tipos de conectores para coches eléctricos: guía completa 2026",
    "summary": "Descubre todos los tipos de conectores para coches eléctricos: Tipo 1, Tipo 2, CHAdeMO, CCS, Tesla y más. Conoce su compatibilidad, velocidad de carga y qué conector necesita tu vehículo en 2026.",
    "category": "Guías",
    "image": "../imagenes/conector-combo-ccs-2.png",
    "link": "articulos/tipos-conectores-coches-electricos-guia-completa-2026.html",
    "date": "2025-10-16",
    "readTime": "15 min"
  },
  {
    "id": 10,
    "title": "Cómo afecta la temperatura a la autonomía de los coches eléctricos en 2025",
    "summary": "El frío y el calor pueden reducir significativamente la autonomía de tu coche eléctrico. Descubre por qué sucede, cuántos kilómetros puedes perder y cómo minimizar el impacto en tu día a día.",
    "category": "Guías",
    "image": "https://images.unsplash.com/photo-1706493339408-c955c21b46ee?ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTUxfHxjb2NoZXMlMjBlbGVjdHJpY29zfGVufDB8fDB8fHwy&auto=format&fit=crop&q=60&w=500",
    "link": "articulos/temperatura-autonomia-coches-electricos-2025.html",
    "date": "2025-10-15",
    "readTime": "16 min"
  },
  {
    "id": 9,
    "title": "Baterías LFP vs NCM: diferencias, ventajas y cuál elegir en 2026",
    "summary": "Las baterías LFP y NCM dominarán el mercado eléctrico en 2026. Descubre sus diferencias reales, ventajas y qué tipo conviene según el uso y presupuesto.",
    "category": "Guías",
    "image": "../imagenes/bateria-coche-electrico.png",
    "link": "articulos/baterias-lfp-vs-ncm-diferencias-ventajas-eleccion-2026.html",
    "date": "2025-10-14",
    "readTime": "15 min"
  },
  {
    "id": 8,
    "title": "Motores eléctricos en coches: tipos, ventajas y cuál elegir | Guía completa 2025",
    "summary": "Guía completa sobre motores eléctricos en vehículos: tipos, eficiencia, mantenimiento y futuro. Comparativas detalladas y consejos prácticos para elegir el motor perfecto para tu vehículo eléctrico.",
    "category": "Guías",
    "image": "../imagenes/motor-electrico-1.png",
    "link": "articulos/motores-electricos-coches-tipos-ventajas-guia-completa.html",
    "date": "2025-10-11",
    "readTime": "18 min"
  },
  {
    "id": 7,
    "title": "Plan MOVES 2025: requisitos, ayudas por comunidad y cómo solicitarlo paso a paso",
    "summary": "Guía completa del Plan MOVES 2025: requisitos, cuantías de ayudas por comunidad autónoma, cómo solicitar subvenciones para coches eléctricos e híbridos enchufables.",
    "category": "Guías",
    "image": "../imagenes/moves.png",
    "link": "articulos/plan-moves-2025-requisitos-ayudas-comunidades.html",
    "date": "2025-10-07",
    "readTime": "16 min"
  },
  {
    "id": 6,
    "title": "Coches híbridos no enchufables: qué son, cómo funcionan y cuáles son los mejores de 2025",
    "summary": "Guía completa sobre coches híbridos no enchufables. Descubre cómo funcionan, sus ventajas, diferencias con híbridos enchufables y los mejores modelos de 2025.",
    "category": "Guías",
    "image": "../imagenes/coche-hibrido-2025-2.png",
    "link": "articulos/coches-hibridos-no-enchufables-2025.html",
    "date": "2025-10-06",
    "readTime": "13 min"
  },
  {
    "id": 5,
    "title": "Ayudas y subvenciones para coches eléctricos en España 2025: guía completa del Plan MOVES",
    "summary": "Guía completa de ayudas y subvenciones para coches eléctricos en España 2025. Plan MOVES III, requisitos, cuantías y cómo solicitar hasta 7.000€ de descuento.",
    "category": "Guías",
    "image": "../imagenes/familia-estrenando-coche-electrico.png",
    "link": "articulos/ayudas-subvenciones-coches-electricos-espana-2025.html",
    "date": "2025-10-02",
    "readTime": "14 min"
  },
  {
    "id": 4,
    "title": "Los coches eléctricos más baratos en España 2025",
    "summary": "Descubre los modelos más asequibles de vehículos eléctricos disponibles en el mercado español. Desde el económico Dacia Spring hasta opciones chinas cada vez más competitivas.",
    "category": "Guías",
    "image": "../imagenes/coche-electrico-barato1.jpg",
    "link": "articulos/coches-electricos-baratos-espana-2025.html",
    "date": "2025-09-30",
    "readTime": "12 min"
  },
  {
    "id": 3,
    "title": "Qué es un coche eléctrico y cómo funciona",
    "summary": "Guía completa para principiantes sobre vehículos eléctricos. Aprende qué es un coche eléctrico, cómo funciona su motor, batería y autonomía. Tipos de vehículos eléctricos, ventajas y desventajas.",
    "category": "Guías",
    "image": "../imagenes/ev6.jpg",
    "link": "articulos/que-es-coche-electrico-guia-completa.html",
    "date": "2025-09-29",
    "readTime": "12 min"
  },
  {
    "id": 2,
    "title": "Automóvil eléctrico: evolución, beneficios y retos",
    "summary": "Descubre la fascinante evolución del automóvil eléctrico desde sus orígenes hasta hoy. Análisis completo de beneficios, avances tecnológicos y retos actuales de la movilidad eléctrica en España.",
    "category": "Guías",
    "image": "../imagenes/ev8.jpg",
    "link": "articulos/automovil-electrico-evolucion-beneficios-retos.html",
    "date": "2025-09-28",
    "readTime": "12 min"
  }
]
