[
  {
    "id": 15,
    "title": "China confirma cambio clave en baterías eléctricas para 2026: impacto en España y movilidad sostenible",
    "summary": "China anuncia cambios en su dominio de baterías para vehículos eléctricos en 2026. Descubre cómo afecta a España, precios de coches eléctricos y la transición a la movilidad sostenible europea.",
    "category": "Noticias",
    "image": "../imagenes/bateria-coche-electrico.png",
    "link": "articulos/china-cambio-baterias-2026-impacto-espana.html",
    "date": "2025-10-19",
    "readTime": "8 min"
  },
  {
    "id": 14,
    "title": "BYD contra Tesla: cómo el fabricante chino pasó de ser la burla de Elon Musk a su peor pesadilla",
    "summary": "BYD amenaza con superar a Tesla en ventas de coches eléctricos. Descubre por qué el duelo chino-americano está cambiando el mercado eléctrico y qué significa para los consumidores europeos.",
    "category": "Noticias",
    "image": "../imagenes/byd-seal.png",
    "link": "articulos/byd-contra-tesla-burla-musk-pesadilla-2025.html",
    "date": "2025-10-18",
    "readTime": "8 min"
  },
  {
    "id": 13,
    "title": "BYD vs Tesla: ¿Por qué el gigante chino está a punto de destronar al rey de los eléctricos? La verdad detrás del duelo",
    "summary": "BYD amenaza con superar a Tesla en ventas de coches eléctricos. Descubre por qué el duelo chino-americano está cambiando el mercado eléctrico y qué significa para los consumidores europeos.",
    "category": "Noticias",
    "image": "../imagenes/BYD Seal.png",
    "link": "articulos/byd-tesla-ventas-electricos-2025.html",
    "date": "2025-10-15",
    "readTime": "18 min"
  },
  {
    "id": 12,
    "title": "Plan MOVES 2026: previsiones, posibles ayudas y fecha de aprobación",
    "summary": "El Plan MOVES 2026 podría renovar las ayudas a la movilidad eléctrica en España. Descubre cuándo se aprobará, qué subvenciones incluirá y cómo prepararte para solicitarlo.",
    "category": "Noticias",
    "image": "../imagenes/mujer-cargando-coche-electrico.png",
    "link": "articulos/plan-moves-2026-previsiones-ayudas.html",
    "date": "2025-10-14",
    "readTime": "16 min"
  },
  {
    "id": 11,
    "title": "Revolución portátil: cargador Velion de Lincoln Electric permite cargar coches eléctricos en cualquier sitio",
    "summary": "Lincoln Electric presenta Velion, un cargador portátil de 50 kW que transforma cualquier toma industrial en un punto de carga rápida para vehículos eléctricos. Análisis completo, ventajas frente a cargadores tradicionales y cómo cambia el panorama de la movilidad eléctrica en España.",
    "category": "Noticias",
    "image": "../imagenes/comparativa1.jpg",
    "link": "articulos/cargador-portatil-lincoln-electric-velion-2025.html",
    "date": "2025-10-14",
    "readTime": "18 min"
  },
  {
    "id": 10,
    "title": "Xiaomi SU7: el primer coche eléctrico de Xiaomi llega a España",
    "summary": "Xiaomi presenta su primer coche eléctrico, el SU7, con hasta 800 km de autonomía, 673 CV y precio muy competitivo. Descubre características técnicas, fecha de llegada a España y comparativa con Tesla Model 3 y otros sedanes eléctricos.",
    "category": "Noticias",
    "image": "../imagenes/xiaomi-su7.png",
    "link": "articulos/xiaomi-su7-electrico-espana-2025.html",
    "date": "2025-10-12",
    "readTime": "14 min"
  },
  {
    "id": 9,
    "title": "Tesla Model Y Standard: precio España 2025, características y comparativa",
    "summary": "El Tesla Model Y Standard llega a España con un precio mucho más competitivo que su predecesor. Descubre sus características técnicas, autonomía real, fecha de entrega y comparativa con otros SUV eléctricos populares del mercado español.",
    "category": "Noticias",
    "image": "https://electromovilidad24.com/imagenes/Tesla-Model-Y-eléctrico.png",
    "link": "articulos/tesla-model-y-standard-precio-espana-2025.html",
    "date": "2025-10-11",
    "readTime": "15 min"
  },
  {
    "id": 8,
    "title": "¡Aprobada! La Ley de Movilidad Sostenible revoluciona España: qué cambia para ti",
    "summary": "La nueva Ley de Movilidad Sostenible transforma el transporte en España con zonas de bajas emisiones obligatorias y apoyo masivo al vehículo eléctrico. Descubre cómo te afecta esta revolución en movilidad sostenible.",
    "category": "Noticias",
    "image": "https://electromovilidad24.com/imagenes/byd-dolphin-surf.png",
    "link": "articulos/ley-movilidad-sostenible-2025.html",
    "date": "2025-10-10",
    "readTime": "18 min"
  },
  {
    "id": 7,
    "title": "Renault inaugura laboratorio de baterías: el futuro eléctrico se cocina en Francia",
    "summary": "Renault abre su nuevo laboratorio de baterías en Lardy con 3.000 m² dedicados a innovación. Ampere lidera la investigación de celdas de batería para el futuro eléctrico. Noticias exclusivas sobre baterías de coches eléctricos.",
    "category": "Noticias",
    "image": "../imagenes/baterias-coches-electricos.png",
    "link": "articulos/renault-laboratorio-baterias-2025.html",
    "date": "2025-10-09",
    "readTime": "15 min"
  },
  {
    "id": 6,
    "title": "Tesla lanza las versiones Standard: Model Y y Model 3 más accesibles que nunca",
    "summary": "Tesla presenta las versiones Standard del Model Y y Model 3 con precios más bajos y características simplificadas. El Model Y Standard cuesta 39.990 dólares en EE.UU. y ofrece 510 km de autonomía, mientras que el Model 3 Standard se convierte en el Tesla más barato de la gama.",
    "category": "Coches Eléctricos",
    "image": "../imagenes/Tesla-Model-Y-eléctrico.png",
    "link": "../articulos/tesla-model-y-3-standard-2025.html",
    "date": "2025-10-08",
    "readTime": "8 min"
  },
  {
    "id": 5,
    "title": "Matriculaciones septiembre 2025: ¡España electrificada total!",
    "summary": "Récord histórico con 23.847 vehículos eléctricos e híbridos enchufables matriculados en septiembre. Tesla domina con casi el 13% del mercado eléctrico español. Análisis completo con tabla de modelos más vendidos.",
    "category": "Noticias",
    "image": "../imagenes/Mercedes_GLA_Plug-in.png",
    "link": "articulos/matriculaciones-coches-electricos-septiembre-2025.html",
    "date": "2025-10-06",
    "readTime": "8 min"
  },
  {
    "id": 4,
    "title": "¡Unidos por la carga! Nace Spark, la mayor red de recarga europea",
    "summary": "Cuatro gigantes europeos forman la alianza Spark: Atlante, Ionity, Fastned y Electra crean la mayor red de recarga pública con una sola aplicación. Hasta 400 kW de potencia para revolucionar la movilidad eléctrica.",
    "category": "Coches Eléctricos",
    "image": "../imagenes/ev3.webp",
    "link": "articulos/spark-red-recarga-europa-2025.html",
    "date": "2025-07-17",
    "readTime": "5 min"
  },
  {
    "id": 3,
    "title": "¡Récord histórico! Las matriculaciones de eléctricos se disparan en España",
    "summary": "España registra un crecimiento del 133.91% en matriculaciones de vehículos eléctricos e híbridos enchufables en junio 2025. Tesla lidera con un aumento del 60.7% y los eléctricos representan el 47.5% del total electrificado.",
    "category": "Coches Eléctricos",
    "image": "../imagenes/ev2.webp",
    "link": "articulos/matriculaciones-coches-electricos-septiembre-2025.html",
    "date": "2025-07-15",
    "readTime": "5 min"
  },
  {
    "id": 2,
    "title": "La movilidad eléctrica pierde fuelle: los europeos ya no están tan convencidos",
    "summary": "Encuesta de Shell revela que solo el 41% de europeos considera comprar un coche eléctrico, un 7% menos que el año anterior. El alto precio y la infraestructura de carga, principales obstáculos para la adopción masiva.",
    "category": "Coches Eléctricos",
    "image": "../imagenes/ev1.webp",
    "link": "articulos/movilidad-electrica-pierde-fuelle-2025.html",
    "date": "2025-06-25",
    "readTime": "5 min"
  },
  {
    "id": 1,
    "title": "Ventas de Tesla caen en España en mayo, pero las matriculaciones de eléctricos se disparan",
    "summary": "Los datos de ANFAC muestran que, mientras Tesla retrocede en España en mayo de 2025, el conjunto de vehículos electrificados (BEV e híbridos enchufables) crece con fuerza. Te cuento qué hay detrás: competencia asiática, ofertas, y un mercado que madura (por fin) entre cargadores y ayudas que llegan a trompicones.",
    "category": "Coches Eléctricos",
    "image": "../imagenes/ventas-ev-espana-2025.webp",
    "link": "articulos/ventas-ev-espana-2025.html",
    "date": "2025-06-02",
    "readTime": "4 min"
  }
]  